{
  "data": {
    "wordpressPost": {
      "title": "Бетонные кулаки Джека Демпси",
      "content": "\n<p>Каждый человек, который интересуется боксом знает имя легендарного чемпиона прошлых лет Джека Демпси. Но мало кто знает, что делал Демпси для того, чтобы у него стали бетонные кулаки.</p>\n\n\n\n<p>Никто не бил так жёстко и мощно, как это делал Демпси. Это поистине мощный панчер тяжёлого дивизиона, который мог отключить своим точным ударом любого оппонента. Джек вымачивал свои кулаки в конской моче перед каждый поединком, что делало их настоящим орудием убийства. В каждом поединке Демпси его соперники либо лишались зубов, либо корчились от перелома пары рёбер. Джек и без того ввинчивал свои удары так, словно хотел пройти сквозь своего визави.</p>\n\n\n\n<p>Для примера, один из его соперников в далёком 1919 году – Джек Уиллард уже к третьему раунду противостояния имел серьёзнейшие повреждения в виде двух переломов челюсти в разных сторонах, переломы обоих скул, 6 выбитых зубов и 2 сломанных ребра. Это был не боксёр, а просто откровенный серийный убийца.</p>\n\n\n\n<p>После этого жесточайшего избиения, Уиллард забыл о боксе на 4 года, после чего провёл несколько поединков против неизвестных ребят и закончил карьеру.</p>\n\n\n\n<p>Демпси же на тот момент только набирал обороты и находился в рассвете своих сил. Его карьера стремительно шла вверх. Был ли он действительно сверхчеловеком или же всему заслуга конских испражнений – остаётся вопросом.</p>\n\n\n\n<p>Известно, что каждый человек использует лишь треть своих возможных сил. Если он задействует весь резерв, то не выдержат кости и связки. Яркий пример, когда большая скорость физически не соответствует кулакам можно наблюдать у Василия Ломаченко, Флойда Мейвезера-младшего, Роя Джонса-младшего, Шейна Мозли и других именитых боксёров. У каждого из них были проблемы с кистями, потому как они их часто травмировали в поединках и тренировочных лагерях.</p>\n\n\n\n<p>Именно такие проблемы, как у современников бокса были и у Демпси, поэтому он иной раз не стеснялся выйти на ринг с гипсовыми вставками под тейпом. Возможно, что тогда в бою с Уиллардом он вышел именно с такими руками. Бой был остановлен, когда Уиллард уже просто захлёбывался собственной кровью и его лёгкие пробивались осколками ребра, а глаза были напрочь закрыты от гематом.&nbsp;</p>\n\n\n\n<p>Стоит отметить, что в те моменты Уиллард начал бредить и бормотать себе под нос о том, что у него теперь есть сто тысяч долларов и ферма в Канзасе.</p>\n\n\n\n<p>Напомним, что подобный случай «бетонных» кулаков наблюдался в 2008 года, когда мексиканец Антонио Маргарито решил проверить уловки Демпси на лице пуэрториканца Мигеля Котто, изувечив и избив того за 11 раундов до отмашки рефери. Примечательно, что после отбывания дисквалификации Маргарито снова встретился в ринге с Котто и тогда уже по честному досрочно проиграл бой.<br></p>\n",
      "categories": [{ "name": "Общее" }],
      "featured_media": {
        "localFile": {
          "childImageSharp": {
            "fixed": {
              "base64": "data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAALABQDASIAAhEBAxEB/8QAGAAAAgMAAAAAAAAAAAAAAAAAAAMCBAX/xAAVAQEBAAAAAAAAAAAAAAAAAAAAAf/aAAwDAQACEAMQAAABzHVooCA//8QAGRAAAwADAAAAAAAAAAAAAAAAAAECEBEy/9oACAEBAAEFAtJTDRfSKx//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAZEAABBQAAAAAAAAAAAAAAAAABABEgITH/2gAIAQEABj8CouVkf//EABkQAQEBAQEBAAAAAAAAAAAAAAEAETEhUf/aAAgBAQABPyF2R+EYfRIVlxJ2e3//2gAMAwEAAgADAAAAEEQv/8QAFhEBAQEAAAAAAAAAAAAAAAAAAQAR/9oACAEDAQE/EF0QIL//xAAXEQADAQAAAAAAAAAAAAAAAAAAAREh/9oACAECAQE/EFjpT//EABgQAQEBAQEAAAAAAAAAAAAAAAEAESFB/9oACAEBAAE/EG3kRHsb4U9es1LSbCDFOTdX/9k=",
              "width": 500,
              "height": 300,
              "src": "/static/47ea6f804456ad865cd7e6490ff83190/97dd9/Betonnye-kulaki-Dzheka-Dempsi.jpg",
              "srcSet": "/static/47ea6f804456ad865cd7e6490ff83190/97dd9/Betonnye-kulaki-Dzheka-Dempsi.jpg 1x,\n/static/47ea6f804456ad865cd7e6490ff83190/f8580/Betonnye-kulaki-Dzheka-Dempsi.jpg 1.5x,\n/static/47ea6f804456ad865cd7e6490ff83190/b67c4/Betonnye-kulaki-Dzheka-Dempsi.jpg 2x,\n/static/47ea6f804456ad865cd7e6490ff83190/562d6/Betonnye-kulaki-Dzheka-Dempsi.jpg 3x",
              "srcWebp": "/static/47ea6f804456ad865cd7e6490ff83190/b4c79/Betonnye-kulaki-Dzheka-Dempsi.webp",
              "srcSetWebp": "/static/47ea6f804456ad865cd7e6490ff83190/b4c79/Betonnye-kulaki-Dzheka-Dempsi.webp 1x,\n/static/47ea6f804456ad865cd7e6490ff83190/33e5d/Betonnye-kulaki-Dzheka-Dempsi.webp 1.5x,\n/static/47ea6f804456ad865cd7e6490ff83190/2fa04/Betonnye-kulaki-Dzheka-Dempsi.webp 2x,\n/static/47ea6f804456ad865cd7e6490ff83190/89ba9/Betonnye-kulaki-Dzheka-Dempsi.webp 3x"
            }
          }
        }
      },
      "date": "09.09.2019"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "7c291627-ae56-5846-af91-d9c6d9bfbadf"
  }
}
