{
  "data": {
    "wordpressPost": {
      "title": "Эксклюзивное интервью с первым тренером Александра Усика",
      "content": "\n<p>Представляем вашему вниманию эксклюзивное интервью первого тренера абсолютного чемпиона мира в 1-м тяжёлом весе украинца Александра Усика, Сергея Юрьевича Лапина, с которым удалось побеседовать порталу <a rel=\"noreferrer noopener\" href=\"https://vk.com/away.php?to=http%3A%2F%2FRTFight.com&amp;cc_key=\" target=\"_blank\">RTFight.com</a> накануне дебюта Усика в супертяжёлом дивизионе, где ему 12 октября в Чикаго (США) предстоит провести бой против не имеющего поражений американца Тайрона Спонга.</p>\n\n\n\n<p><strong>RT Fight: Здравствуйте Сергей Юрьевич. В ближайший месяц сразу три ваших воспитанника выступят на профессиональном ринге:<br> &#8211; 28 сентября в Канаде 8-раундовый рейтинговый бой в полутяжёлом весе проведёт Артур Зиятдинов против крепкого и неуступчивого Дарнелла Буна;<br> &#8211; В этот же день Батыр Ахмедов оспорит вакантный пояс «обычного» чемпиона WBA в 1-м полусреднем весе с Марио Барриосом;<br> &#8211; А 12 октября в США абсолютный чемпион мира в крузервейте Александр Усик проведёт дебютный бой в супертяжёлом весе.<br> Что вы можете сказать по каждому из этих событий в карьере ваших учеников?</strong></p>\n\n\n\n<p>С.Ю. Лапин: «Ребята молодцы. Санёк пошел покорять супертяжёлый дивизион. Первый тяжёлый он уже покорил, теперь на очереди супертяжёлый. Он скоростной боксёр, имеет большое преимущество в скорости и это уже большой плюс. Скорость, защита – всё на его стороне. Он многое умеет в ринге и думаю, что у него всё получится».</p>\n\n\n\n<p>«Батыр тоже школенный боксёр. У него хорошая техника, большой опыт. Помимо профессионального ринга он и в любителях успел многого достичь, он участник Олимпийских игр. Он хорошо дышит, у него есть выносливость и хороший удар. Главное чтобы он сдерживал эмоции. Когда они его переполняют, он начинает делать много лишнего в ринге, а если он спокоен и думает головой, то у него всё получается».</p>\n\n\n\n<p>«Для Артура в полутяжёлом весе будет намного легче. Он и в крузерах почти все бои закончил нокаутом, у него хороший удар. Я думаю, что там он ещё быстрее будет справляться со своей оппозицией».</p>\n\n\n\n<p><strong>RT Fight: Каким вы видите Александра Усика в супертяжёлом дивизионе? Сможет ли Саша конкурировать с ведущими бойцами хэвивейте?</strong></p>\n\n\n\n<p>С.Ю. Лапин: «Сможет, и он очень сильно сможет. Я объясню почему. Саша – скоростной боксёр. Если он умудрялся в скорости обыгрывать тяжеловесов, то супертяжей, которые и так уступают в этой скорости, он будет обыгрывать вообще без проблем».</p>\n\n\n\n<p><strong>RT Fight: Как часто вы связываетесь с ними (Александром Усиком, Батыром Ахмедовым, Артуром Зиятдиновым)</strong></p>\n\n\n\n<p>С.Ю. Лапин: «Периодически созваниваемся с каждым из них. Конечно, интересуюсь судьбой каждого. Как говорится «птенцы вылетели из гнезда и полетели дальше».</p>\n\n\n\n<p><strong>RT Fight: Когда весь мир узнал имя Александра Усика, а следом и ваше как его первого тренера. Поступали ли предложения о работе с вами от кого-то из топовых боксёров мирового профи-бокса?</strong></p>\n\n\n\n<p>С.Ю Лапин: «Предложений нет. Даже здесь в Крыму, я – никто. Хотя воспитал трёх олимпийцев: Сергея Доценко, Александра Усика и Батыра Ахмедова. Но мы потихоньку, шаг за шагом продолжает работать и двигаться дальше. Так уж у нас всё устроено».</p>\n\n\n\n<p><strong>RT Fight: Что вас вообще вдохновило заниматься тренерской деятельностью?</strong></p>\n\n\n\n<p>С.Ю Лапин: «Я когда приехал в Крым в 1989 году, я стал набирать секцию бокса. Я жил в селе Ромашкино (Сакский район, Крым), там я нашел будущего серебряного призёра Олимпийских игр Сергея Доценко. Тренировал я его 7 лет. От него я и вдохновился на новые цели. Затем появился Саша Усик, который вообще стал Олимпийским чемпионом и Батыр Ахмедов, который на ОИ-2016 провёл три боя и в итоге стал пятым.</p>\n\n\n\n<p><strong>RTFight: Вы давно в боксе. У вас масса учеников разных возрастов. Кого тяжелее тренировать: детей или взрослых?</strong></p>\n\n\n\n<p>С.Ю Лапин «Намного тяжелее тренировать детей. Со взрослыми проще, почему, потому что ты написал ему на бумажке, дал задание – он пошел его выполнять. А с детьми всё иначе. Ребёнку надо ручки, ножки, спинку поставить, кулачёк завернуть. Это школа бокса, тут всё познаётся с азов».</p>\n\n\n\n<p><strong>RTFight: У вас есть железные правила, которые должны выполнять ваши ученики?</strong></p>\n\n\n\n<p>С.Ю Лапин: «Обязательно. Это работоспособность, дисциплина. Нужно терпеть и работать, а всё остальное придёт. Потому что если ныть, плакаться, то ничего не получится.</p>\n\n\n\n<p><strong>RTFight: Чего бы вы хотели пожелать своим бойцам и Крымскому боксу в целом?</strong></p>\n\n\n\n<p>C.Ю. Лапин: «Крымскому боксу стоит прислушиваться советам ветеранов, тогда я думаю всё будет идти только в гору. Ну а своим бойцам я хочу пожелать ещё больших вершин, чтобы они никогда не останавливались на достигнутом. Всегда есть к чему стремиться и над чем работать».</p>\n",
      "featured_media": {
        "localFile": {
          "childImageSharp": {
            "fixed": {
              "base64": "data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAALABQDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABQAE/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAH/2gAMAwEAAhADEAAAATdZrhnkJf/EABoQAQEAAgMAAAAAAAAAAAAAAAIBABEDEhP/2gAIAQEAAQUCNW3sqcsMNzoaPIa//8QAFREBAQAAAAAAAAAAAAAAAAAAABL/2gAIAQMBAT8BW//EABYRAQEBAAAAAAAAAAAAAAAAAAAREv/aAAgBAgEBPwGMv//EAB0QAAICAQUAAAAAAAAAAAAAAAABAhEhEDEyQVH/2gAIAQEABj8Cvo2q/DNLSMmsnFH/xAAbEAEBAQEAAwEAAAAAAAAAAAABEQAhUWFxkf/aAAgBAQABPyFE7XPp40UIUI+6ECey5Bl5umF24UX8t//aAAwDAQACAAMAAAAQ5C//xAAXEQEBAQEAAAAAAAAAAAAAAAABABFh/9oACAEDAQE/EBwnm//EABYRAQEBAAAAAAAAAAAAAAAAAAEQIf/aAAgBAgEBPxDSR//EABwQAQEAAwEAAwAAAAAAAAAAAAERACExQVFxkf/aAAgBAQABPxAadRUoHj85kpIhKT7hb8Ya75ET4rGdHCoUOi8zU9bS9ZXF1rJvH//Z",
              "width": 500,
              "height": 300,
              "src": "/static/e291f431c2f783b3c2374066c3db640e/97dd9/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.jpg",
              "srcSet": "/static/e291f431c2f783b3c2374066c3db640e/97dd9/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.jpg 1x,\n/static/e291f431c2f783b3c2374066c3db640e/f8580/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.jpg 1.5x,\n/static/e291f431c2f783b3c2374066c3db640e/b67c4/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.jpg 2x,\n/static/e291f431c2f783b3c2374066c3db640e/562d6/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.jpg 3x",
              "srcWebp": "/static/e291f431c2f783b3c2374066c3db640e/b4c79/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.webp",
              "srcSetWebp": "/static/e291f431c2f783b3c2374066c3db640e/b4c79/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.webp 1x,\n/static/e291f431c2f783b3c2374066c3db640e/33e5d/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.webp 1.5x,\n/static/e291f431c2f783b3c2374066c3db640e/2fa04/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.webp 2x,\n/static/e291f431c2f783b3c2374066c3db640e/89ba9/Ekskljuzivnoe-intervju-s-pervym-trenerom-Aleksandra-Usika-min-1.webp 3x"
            }
          }
        }
      },
      "date": "18.09.2019"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "e749edb1-fac6-5f50-a557-beacf7365d0b"
  }
}
