{
  "data": {
    "wordpressPost": {
      "title": "Судьбы легенд бокса после окончания профессиональной карьеры",
      "content": "\n<p>Самый главный невосполнимый ресурс в жизни каждого\nчеловека – это время. Оно ограничено и у каждого профессионального боксёра.\nКогда приходит пора заканчивать карьеру не многие спортсмены могут представить\nсебя в другой роли, но всё же времена меняются для каждого из них.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Владимир\nКличко</strong></p>\n\n\n\n<p>«Доктор стальной молот» после боксёрской карьеры стал\n«Доктором философии» и его пригласили работать в одном из самых престижных\nВУЗов в мире – в Гарварде (США). В университете, где обучение стоит около 40\nтысяч долларов в год. Владимир читает там лекции на базе своей авторской\nбизнес-книги, где украинец делится своими личными познаниями в области бизнеса.</p>\n\n\n\n<p>Вместо соревнований Владимир теперь ездит на всевозможные\nконференции и бизнес-форумы. Боксёр большое внимание уделяет развитию цифровых\nтехнологий, по его мнению за этой наукой стоит будущее человечества.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Виталий Кличко</strong></p>\n\n\n\n<p>«Доктор нокаут» после своей профессиональной карьеры\nактивно занялся политической деятельностью и в настоящий момент является мэром\nстолицы Украины – Киева. Помимо этого, Виталий является промоутером\nпрофессионального бокса и организовывает вечера профессионального бокса на\nсамом высоком уровне по всей территории Украины.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Майк\nТайсон</strong></p>\n\n\n\n<p>Легендарный «железный» Майк провёл свой последний бой в далёком 2005 году, но спад в его карьере наступил ещё в конце 90-х годов прошлого века, когда он после тюремного заключения вернулся на ринг и был дважды подряд бит не менее известным Эвандером Холифилдом.</p>\n\n\n\n<p>Эти поражения полностью поломали карьеру Тайсона и в\nпоследующем поединке против откровенного аутсайдера в лице Франсуа Бота, он\nчуть было не проиграл бой, но в итоге смог переломить ход поединка отправив в\nнокаут своего визави. </p>\n\n\n\n<p>Немного позже, в июне 2002 года Тайсон потерпел ещё одно\nсокрушительное поражение от рук Леннокса Льюиса. Тот бой стал самым кассовым\nбоксёрским поединком в истории. Под самый занавес карьеру были и ещё пару\nпоражений у Тайсона от андердогов, которые даже не заслуживают внимания.</p>\n\n\n\n<p>После карьеры было множество слухов о банкротстве\nТайсона, но в итоге, сейчас это состоятельный бизнесмен, он имеет огромные\nтеплицу с плантациями марихуаны и целый ряд проектов, которые несут ему\nприбыль.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Леннокс\nЛьюис</strong></p>\n\n\n\n<p>Сразу после окончания профессиональной карьеры в феврале\n2004 года, Льюис заявил о том, что хочет попробовать свои силы в кино. Стоит отметить,\nчто до этого он уже имел опыт съёмок в голливудской картине «11 друзей Оушена»,\nгде сыграл самого себя в эпизодической роли.</p>\n\n\n\n<p>Через несколько лет Льюис понял, что это не его дело и\nпринял решение взять роль профессионального игрока в покер. В 2006 году он\nучаствовал на крупнейшем покерном турнире, но безуспешно, Льюис вылетел уже в\nпервом круге соревнований, после чего остался игроком любительского уровня.</p>\n\n\n\n<p>Стоит отметить, что в 2015 году Льюис даже пробовал себя\nна роль тренера, когда помогал Владимиру Кличко готовится к бою против британца\nТайсонаФьюри, где Владимир сенсационно проиграл по очкам Фьюри.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Эвандер Холифилд</strong></p>\n\n\n\n<p>Бывший абсолютный чемпион мира в двух дивизионах,\nлегендарный ЭвандерХолифилд провёл блестящую карьеру боксёра, где были взлёты и\nпадения.</p>\n\n\n\n<p>Последний бой в карьере Холифилда состоялся в мае 2011\nгода, когда он победил по очкам другого ветерана ринга Брайана Нильсена. На\nмомент поединка Холифилду было почти 49 лет.</p>\n\n\n\n<p>После карьеры боксёра у Холифилда активно развивается\nкарьере промоутера. Недавно стало известно, что в 2019 году на профессиональном\nринге дебютирует один из его сыновей ЭванХолифилд в рамках 1-го среднего\nдивизиона. Сейчас Эвандер прикладывает все силы для того, чтобы карьера его\nсына стартовала должным образом.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Магомед\nАбдусаламов</strong></p>\n\n\n\n<p>К сожалению, не все боксёры после окончания карьеры\nуспешны в своей жизни, бывают и горькие примеры. Один из таких примеров –\nроссийский супертяжеловесо Магомед Абдусаламов, который находится в инвалидном\nкресле уже более 6 лет. </p>\n\n\n\n<p>Свой последний бой он провёл в ноябре 2013 года, где\nпроиграл единогласным решением судей кубинцу Майку Пересу, а после боя\nпочувствовал недомогание и потерял сознание. У боксёра был отек мозга и после\nмногочисленных операций он по-прежнему не может вернуться к нормальной жизни.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Мохаммед\nАли</strong></p>\n\n\n\n<p>«Величайший» долго не мог расстаться с боксом. Даже с\nболезнью «Паркинсона» он продолжал выходить в ринг. Его последний бой прошел в\nдекабре 1981 года, где он проиграл единогласным решением судей по итогам всей\nдистанции 10-раундового боя.</p>\n\n\n\n<p>После карьеры, Али являлся живой легендой и иконой бокса.\nОн посещал множество телешоу, передач и громких мероприятий в области спорта в\nроли почётного гостя. Он занимался благотворительностью. </p>\n\n\n\n<p>Его дочка пошла по стопам отца и стала абсолютной\nчемпионкой в среднем весе среди женщин.</p>\n\n\n\n<p>3 июня 2016 года «Величайший» ушел из жизни в возрасте 74\nлет.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Джо\nЛуис</strong></p>\n\n\n\n<p>Легендарный американский супертяжеловес, рекордсмен по\nколичеству защит титула чемпиона мира в супертяжёлом весе, а также рекордсмен\nпо длительности удерживания титула.</p>\n\n\n\n<p>Стоит отметить, что после карьеры вынужден был\nподрабатывать на рядовых должностях из-за бедности, которую испытывал без бокса.\nВ 1949 году Луис закончил карьеру и пробыл чемпионом 11 лет, 8 месяцев и 7\nдней. Столько не удерживал титул ещё никто в истории бокса.</p>\n\n\n\n<p>Бедность заставляла Луиса вернутся на ринг и провести ещё\nдесяток поединков. Свой последний бой он проиграл не менее легендарному\nРоккиМарчиано техническим нокаутом в 8-м раунде в 1951 году.</p>\n\n\n\n<p>За период пенсии Луису неоднократно помогал его давний\nсоперник, известный чемпион в тяжёлом весе немец Макс Шмеллинг. Именно этот его\nсоперник оплатил его похороны в 1981 году, когда в возрасте 66 лет Джо Луиса не\nстало.</p>\n",
      "categories": [{ "name": "Общее" }],
      "featured_media": {
        "localFile": {
          "childImageSharp": {
            "fixed": {
              "base64": "data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAQFAQb/xAAVAQEBAAAAAAAAAAAAAAAAAAABAP/aAAwDAQACEAMQAAABTdmdGMA0n//EABkQAAMBAQEAAAAAAAAAAAAAAAECAxIRAP/aAAgBAQABBQKXhpgc9m/GyBOh23//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAcEAABBAMBAAAAAAAAAAAAAAAAAQIRIRIxQYH/2gAIAQEABj8Cht+ENTWzpSRwUyiz/8QAHBAAAQUAAwAAAAAAAAAAAAAAAQARITFBUWGR/9oACAEBAAE/IXahqEc9IwaVkPlNpmB0o8mO1VIboXX2V//aAAwDAQACAAMAAAAQf8//xAAWEQEBAQAAAAAAAAAAAAAAAAARAAH/2gAIAQMBAT8QTI2//8QAFhEBAQEAAAAAAAAAAAAAAAAAEQAB/9oACAECAQE/EB2cv//EABwQAQEAAwEAAwAAAAAAAAAAAAERACExcWGBkf/aAAgBAQABPxB1FXbuOazDCYLP3GGfKp7nZbgJ7q+zGdFYJamnqZMKO5dCl+5n/9k=",
              "width": 500,
              "height": 300,
              "src": "/static/abccd177e624a9a29981bfcd31bc83db/97dd9/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.jpg",
              "srcSet": "/static/abccd177e624a9a29981bfcd31bc83db/97dd9/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.jpg 1x,\n/static/abccd177e624a9a29981bfcd31bc83db/f8580/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.jpg 1.5x,\n/static/abccd177e624a9a29981bfcd31bc83db/b67c4/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.jpg 2x,\n/static/abccd177e624a9a29981bfcd31bc83db/562d6/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.jpg 3x",
              "srcWebp": "/static/abccd177e624a9a29981bfcd31bc83db/b4c79/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.webp",
              "srcSetWebp": "/static/abccd177e624a9a29981bfcd31bc83db/b4c79/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.webp 1x,\n/static/abccd177e624a9a29981bfcd31bc83db/33e5d/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.webp 1.5x,\n/static/abccd177e624a9a29981bfcd31bc83db/2fa04/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.webp 2x,\n/static/abccd177e624a9a29981bfcd31bc83db/89ba9/Sudby-legend-boksa-posle-okonchaniya-professionalnoj-karery-min.webp 3x"
            }
          }
        }
      },
      "date": "12.09.2019"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "5b3be31b-3e87-59c2-ba69-07b586d11b00"
  }
}
