{
  "data": {
    "wordpressPost": {
      "title": "Термины и понятия профессионального бокса",
      "content": "\n<p>В мире профессионального бокса существует множество\nтерминов и понятий. С некоторыми из них мы предлагаем ознакомиться Вам в этой\nстатье.</p>\n\n\n\n<p style=\"text-align:center\"><strong>ДЖЕБ</strong></p>\n\n\n\n<p>Джеб – основной удар любого боксёра, ММАшника или\nкикбоксёра. Часто джеб называют «прямым» ударом. Этот «дальнобойный» удар\nспособен нейтрализовать любого соперника, если этим навыком боец владеет в\nдостаточной форме. Основным параметром для сильно джеба является скорость и\nточность нанесения удара.</p>\n\n\n\n<p>К примеру, можно привести настоящих «королей» джебов –\nбратьев Кличко (Виталий и Владимир). Эти боксёры в 90 из 100 ударах\nиспользовали только джеб, за счёт чего одерживали победы над топовымипанчерами\nдивизиона. Если вам позволяет антропометрия, то вам просто необходимо при большой\nросте оттачивать джеб.</p>\n\n\n\n<p>Другим примером можно привести «Величайшего» Мохаммеда\nАли, который не только одной лишь классической «двойкой» взял Олимпийские игры\n1960 года, но и стал чемпионом мира в тяжелом весе среди профессионалов и\nпобеждал других легенд бокса, таким как Джордж Форман и Джо Фрейзер.</p>\n\n\n\n<p>Как говорил известный Брюс Ли: «Сильный тот, кто тысячу\nраз изучал один удар, а не тот, кто один раз изучал тысячу ударов». </p>\n\n\n\n<p style=\"text-align:center\"><strong>НОКАУТИРУЮЩИЙ УДАР</strong></p>\n\n\n\n<p>Нокаутирующий удар по праву многие бойцы считают одним из\nважнейших элементов любого боевого искусства, ведь если у тебя сильный удар, то\nполовина дела уже сделана. Красивые нокауты любят зрители, любят промоутеры.\nЭто выглядит зрелищно как на каких-либо соревнованиях/турнирах, так и на улице.</p>\n\n\n\n<p>Как правило, у «панчеров», которые обладают этим самым\nнокаутирующим ударом и про которых мы уже детально рассказывали в другой\nстатье, отсутствуют навыки выносливости, но они полностью компенсируют это дело\nударной мощью.</p>\n\n\n\n<p>Любой навык, в том числе и нокаутирующий удар можно натренировать\nили усовершенствовать. При правильном распределении массы тела и скорости\nудара, нокаутирующий удар придёт к каждому, кто отточит это умение.</p>\n\n\n\n<p>Трицепс, мышцы предплечья, дельтовидная, грудная большая\nмышца, широчайшие мышцы спины – все эти мускулы совместными усилиями производят\nудар «панчера».</p>\n\n\n\n<p>Не стоит забывать и о правильности нанесения удара,\nпотому как даже всё выше перечисленное не даст нужного эффекта, если удар будет\nнанесён не правильно.</p>\n\n\n\n<p style=\"text-align:center\"><strong>ПАНЧЕР</strong></p>\n\n\n\n<p>Панчер – боец, который способен закончить бой в любой\nмомент одним ударом, либо как минимум оформить нокдаун своему сопернику.</p>\n\n\n\n<p>Такие легенды мирового профессионального бокса, как: Майк\nТайсон, РоккиМарчиано или Боб Фостер – были настоящими примерами для образца\nэтого стиля.</p>\n\n\n\n<p>88% побед Тайсона были достигнуты досрочно. Его разящий\nправый апперкот и левый хук были «смертельным» оружием. </p>\n\n\n\n<p>Панчер может не обладать высокой скоростью,\nманёвренностью, но он это всё компенсирует своим «инстинктом убийцы». Каждый\nпанчер на подсознательном уровне чувствует тот самый момент, когда он может\nнокаутировать соперника и наносит разящий удар.</p>\n\n\n\n<p>Из современных супертяжеловесов можно выделить американца\nДеонтэя Уайлдера, у которого из 40 побед 39 одержаны нокаутом. При всём его\n«корявом» стиле боя, он выключает своих визави одним точным ударом.</p>\n\n\n\n<p>Кроме супертяжеловесов, панчеры существуют и в любой\nдругой весовой категории, а также в любом виде ударных (контактных) видах\nединоборств (кикбоксинг, тайский бокс, ММА).</p>\n\n\n\n<p>Стоит отметить, что каждый панчер должен находиться в отменной\nфизической форме.</p>\n\n\n\n<p>Спойлер – своеобразный стиль, который позволяет\nуступающему в технике и ударной мощи бойцу одолеть своего соперника, благодаря\nвязкой и тягучей манере боя. «Спойлеры» в основном действуют на ближней\nдистанции, где постоянно клинчуют, придерживают оппонента и наносят мощные хуки\nс обоих рук, которые находятся на грани фола.</p>\n\n\n\n<p>Такие бойцы имеются во многих боевых единоборствах, но\nболее эффективен этот стиль в профессиональном боксе. Например, настоящим\nмастером этой роли был экс-чемпион мира в супертяжёлом весе пуэрториканец Джон\n«Тихоня» Руиз.</p>\n\n\n\n<p>На боях Руиза часто засыпали зрители из-за вязкого боя,\nкоторый пропагандировал этот боксёр, но тем не менее, он завоевал мировой титул\nчемпиона мира по версии WBA и\nне один раз отстоял это звание. На счёту Руиза имеются победы над такими\nзвёздами бокса, как: Хасим Рахман, Анджей Голота, ФресОкендо, ДжамильМакКлайн и\nЭвандерХолифилд.</p>\n\n\n\n<p>Холифилд, который от части тоже включался в режим\n«спойлера» провёл трилогию с Руизом и по итогам их серии поединков счёт был\nравным: одна победа досталась Руизу, одна Холифилду и один бой был зафиксирован\nничейным результатом.</p>\n",
      "categories": [{ "name": "Общее" }],
      "featured_media": {
        "localFile": {
          "childImageSharp": {
            "fixed": {
              "base64": "data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAMABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAIFAQT/xAAVAQEBAAAAAAAAAAAAAAAAAAAAAf/aAAwDAQACEAMQAAABjb3TVUYT/8QAHBAAAgICAwAAAAAAAAAAAAAAAQIAEgMRISIx/9oACAEBAAEFAkrBWH3SnEvLMe3/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAbEAABBAMAAAAAAAAAAAAAAAAAAQIhMRAREv/aAAgBAQAGPwKS8a5SGiFH/8QAGhABAQEBAQEBAAAAAAAAAAAAAREAIVExQf/aAAgBAQABPyERWr5+a1rngbiMWn3BmkCHWbo43//aAAwDAQACAAMAAAAQ8w//xAAXEQADAQAAAAAAAAAAAAAAAAABEBFR/9oACAEDAQE/EKMX/8QAFREBAQAAAAAAAAAAAAAAAAAAEBH/2gAIAQIBAT8Qh//EABwQAQADAAIDAAAAAAAAAAAAAAEAESFBUXGB0f/aAAgBAQABPxArJBoGPMCLpNHu41kjXJzGIAgNDrdzB0KqFiYKAX9n/9k=",
              "width": 500,
              "height": 300,
              "src": "/static/29efc0982927c20edf3ffcefd8aef421/97dd9/Terminy-i-ponyatiya-professionalnogo-boksa.jpg",
              "srcSet": "/static/29efc0982927c20edf3ffcefd8aef421/97dd9/Terminy-i-ponyatiya-professionalnogo-boksa.jpg 1x,\n/static/29efc0982927c20edf3ffcefd8aef421/f8580/Terminy-i-ponyatiya-professionalnogo-boksa.jpg 1.5x,\n/static/29efc0982927c20edf3ffcefd8aef421/b67c4/Terminy-i-ponyatiya-professionalnogo-boksa.jpg 2x,\n/static/29efc0982927c20edf3ffcefd8aef421/562d6/Terminy-i-ponyatiya-professionalnogo-boksa.jpg 3x",
              "srcWebp": "/static/29efc0982927c20edf3ffcefd8aef421/b4c79/Terminy-i-ponyatiya-professionalnogo-boksa.webp",
              "srcSetWebp": "/static/29efc0982927c20edf3ffcefd8aef421/b4c79/Terminy-i-ponyatiya-professionalnogo-boksa.webp 1x,\n/static/29efc0982927c20edf3ffcefd8aef421/33e5d/Terminy-i-ponyatiya-professionalnogo-boksa.webp 1.5x,\n/static/29efc0982927c20edf3ffcefd8aef421/2fa04/Terminy-i-ponyatiya-professionalnogo-boksa.webp 2x,\n/static/29efc0982927c20edf3ffcefd8aef421/89ba9/Terminy-i-ponyatiya-professionalnogo-boksa.webp 3x"
            }
          }
        }
      },
      "date": "12.09.2019"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "d30b885c-6928-59b5-968a-cb79c7f9ae33"
  }
}
