{
  "data": {
    "wordpressPost": {
      "title": "Топовые действующие тренеры в профессиональном боксе",
      "content": "\n<h4>Фредди Роуч</h4>\n\n\n\n<p style=\"text-align:left\">Один из легендарных тренеров в мире профессионального\nбокса, который при болезни «Паркенсона» является настоящим специалистом. Его\nглавной звездой является легендарный филиппинец Мэнни Пакьяо. Именно с\n«Пакмэном» они являются неразделимым тандемом, который одолел десятки звёздных\nоппонентов на протяжении с 2003 по 2019 года.</p>\n\n\n\n<h4>Джоэль Диас</h4>\n\n\n\n<p>Американский специалист, который под своим крылом имеет\nцелый ряд перспективнейших боксёров. Основная масса сегодняшних талантов Диаса\nсостоит из олимпийцев сборной Узбекистана, которые на финальной стадии\nзавоевания полновесных титулов. Таким боксёры, как: Батыр Ахмедов,\nМураджонАхмедаллиев, ШахрамГиясов и другие, во многом обязаны этому тренеру.</p>\n\n\n\n<h4>Абель Санчес</h4>\n\n\n\n<p>Этот талантливый тренер воспитал 16 чемпионов мира. Терри Норрис, Геннадий Головкин, Мурат\nГассиев, Мигель Анхель Гонсалес, Сэм Питер, Карлос Бальдомир – одни из топовых\nбоксёров, которые под руководством Санчеса выступали и продолжают выступать на\nсамом высоком уровне.</p>\n\n\n\n<h4>Анатолий Ломаченко</h4>\n\n\n\n<p>Украинский тренер, который обрёл свою популярность\nблагодаря своему главному детищу – Василию Ломаченко. С 4-летнего возраста\nАнатолий стал готовить настоящего вундеркинда бокса. На сегодняшний день\nВасилий владеет титулами WBA, WBO в лёгком весе и имеет за плечами\nчемпионство во 2-м полулёгком и полулёгком дивизионе. Кроме того, Василий\nвыигрывал 2 Олимпиды и имеет непревзойдённый послужной список в любителях.</p>\n\n\n\n<h4>Виктор Петроченко</h4>\n\n\n\n<p>Российский тренер-самоучка, который после карьеры боксёра\nрешил попробовать свои силы в тренерской деятельности и у него это неплохо\nполучилось. Свои первые значимые достижения Петроченко одержал благодаря\nэкс-чемпиону мира в среднем весе Дмитрию Пирогу, а на сегодняшний день он\nвыкладывается на максимум для того, чтобы его один из его подопечных Максим\nВласов также завоевал полновесный титул в полутяжёлом дивизионе.</p>\n\n\n\n<h4>«Бадди» МакГирт</h4>\n\n\n\n<p>Опытнейший американский тренер, под руководством которого\nмножество легендарных боксёров проводили свои эпохи. Сегодня можно отметить\nчемпиона WBO\nв\nполутяжёлом весе Сергея Ковалёва, который кардинально поменялся и обрёл\nневосполнимый навык, благодаря которому превратился из «рубаки» в «боксёры».\nКогда-то, в своё время, этот путь прошел и всем известным Артуро Гатти.</p>\n"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "4557688d-ba5a-58d4-b5bf-3e5b8cba0faf"
  }
}
