{
  "data": {
    "wordpressPost": {
      "title": "Действующие профессионалы с Олимпийским золотом",
      "content": "\n<p>Каждый боксёр стартует свою карьеру с любительского ринга, где самым значимым титулом является победа на Олимпийских играх, но настоящая вершина бокса – стать абсолютным чемпионом мира на профессионально ринге.</p>\n\n\n\n<p>Представляем вашему вниманию победителей Олимпиад, которые на данный момент боксируют в профессионалах:</p>\n\n\n\n<p style=\"text-align:center\"><strong>Василий Ломаченко</strong></p>\n\n\n\n<p>Украинский вундеркинд, победитель Олимпийских игр 2008 и 2012 годов в категории до 57 кг. В настоящий момент выступает в лёгком весе и владеет чемпионскими титулами по версиям WBA и WBO. До этого успел завоевать чемпионские регалии в полулёгком и 2-м полулёгком дивизионе.</p>\n\n\n\n<p>Стоит отметить, что Василий уже во 2-м поединке на профи-ринге сразился за чемпионский титул, правда уступил близким судейским решением «грязному» боксёру в лице Орландо Салидо, который за счёт безнаказанных фолов смог выудить себе победу над талантливым украинцем.</p>\n\n\n\n<p>Сейчас Ломаченко ожидает бой 31 августа против британского олимпийского чемпиона Люка Кэмпбелла, после которого может добавить в свою коллекцию титулов, самый престижный пояс по версии WBC.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Александр Усик</strong></p>\n\n\n\n<p>Олимпийский чемпион 2012 года в категории до 91 кг. Всего за 10 поединков на профи-ринге успел стать чемпионом мира по версии WBO в 1-м тяжёлом весе, а после 15-го поединка уже стал абсолютным чемпионом мира. Кроме того, Александр является победителем первого турнира WBSS (Всемирной боксёрской Суперсерии) и обладателем кубка Мохаммеда Али (Ali Trophy).</p>\n\n\n\n<p>Теперь Усик принял решение покорить новую вершину. В свои 32 года он дебютирует в супертяжёлом дивизионе, где как и в крузервейте планирует стать абсолютным чемпионом мира.</p>\n\n\n\n<p>Дебютный поединок Александра в хэвивейте запланирован этой осенью. Его соперником станет опытный экс-претендент на титул чемпиона мира камерунец Карлос Такам.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Риота Мурата</strong></p>\n\n\n\n<p>Победитель Олимпиады 2012 года в категории до 75 кг. Этот японец является одним из ярких боксёров средней весовой категории. Он стартовал профи-карьеру в августе 2013 года и с той поры все его поединки фанаты бокса смотрят с огромным интересом. Его стиль очень зрелищен, любой его поединок – украшение вечера.</p>\n\n\n\n<p>Сильной популярностью Мурата не пользуется, но истинные поклонники бокса хорошо знают этого боксёра. Несмотря на это, в 14-м поединке он смог уже стать чемпионом, досрочно остановив опытнейшего француза Хассана Н’Дама Н’Жикама в октябре 2017 года.</p>\n\n\n\n<p>В его карьере имеется 2 поражения в 17 поединках, но оба этих поражения он отквитал в реваншах. Сначала он проиграл спорным решением Н’Жикаму, а затем одержал над ним досрочную победу, а потом проигрывал Робу Бранту судейским решением, а в реванше нокаутировал его уже во 2-м раунде.</p>\n\n\n\n<p>В данный момент Мурата находится в ранге «обычного» чемпиона WBA в среднем весе, где полновесный чемпион мексиканец СаульАльварес.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Люк Кэмпбелл</strong></p>\n\n\n\n<p>Олимпийский чемпион 2012 года в категории до 56 кг. 31-летний Кэмпбелл свою профессиональную карьеру начал в июле 2013 года. За эти 6 лет он так и не смог завоевать полновесного чемпионского титула. Победа на Олимпиаде так и осталась его высшей наградой за всю карьеру.</p>\n\n\n\n<p>Но, сейчас для него наступил звёздный момент, когда он может в один момент войти в историю не только на родине в Великобритании, но и в историю мирового бокса. 31 августа ему предстоит сразиться сразу 3 из 4 основных титула (WBC, WBA и WBO) с украинским популярным боксёром Василием Ломаченко.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Егор Мехонцев</strong></p>\n\n\n\n<p>Победитель Олимпиады 2012 года в категории до 81 кг. Перспективный российский боксёр полутяжёлой весовой категории уже не выступа на профи-ринге два года, но по-прежнему жаждет завоевать чемпионский титул. Он не объявлял о завершении карьеры и этой осенью хочет вернуться на ринг. За свои 14 поединков он не проиграл не одного боя, но последние два поединка вырывал что называется «на тоненького». Свёл вничью бой против американского джорнимена Александра Джонсона, а затем спорным судейским решением победил в 8-раундовом поединке Гисмура Пердомо на Красной площади, где проходил большой вечер бокса в честь празднования «Международного дня бокса». Стоит отметить, что тогда этот праздник отмечался впервые.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Энтони Джошуа</strong></p>\n\n\n\n<p>Победитель Олимпиады-2012 года в категории свыше 91 кг. Недавний гегемон хэвивейта, но в настоящее время чемпион с приставкой «экс», потому как 1 июня текущего года сенсационно проиграл мексиканцу Энди Руису-младшему и потерял титулы WBA, IBF и WBO.</p>\n\n\n\n<p>До этого Джошуа смог свергнуть с трона многолетнего лидера дивизиона в лице украинца Владимира Кличко, нокаутировав его в поздних раундах, побывав в нокдауне походу поединка, после чего закрепил этот успех над ещё одним популярным боксёром Александром Поветкиным.</p>\n\n\n\n<p>Теперь же Джошуа с нетерпением ждёт реванша с Руисом и возможности отомстить за то досадное поражение. Напомним, что это был дебютный бой Джошуа на территории США, до этого он все свои бои проводил исключительно на территории Великобритании.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Гильермо Ригондо</strong></p>\n\n\n\n<p>Победитель Олимпиады 2004 и 2008 годов. Ещё один опытный кубинский талант, который стал чемпионом мира в 9-м поединке на профи-ринге, что заслуживает уважения и внимания. К сожалению, Ригондо всю карьеру сопровождал не особо грамотный промоушен, который не мог ему организовать по-настоящему больших боёв, когда боксёр находился на пике своей боевой формы. Сейчас же Ригондо хоть по-прежнему и несёт за собой какую-то угрозу, но не такого уровня, как это было 6-7 лет тому назад.</p>\n\n\n\n<p style=\"text-align:center\"><strong>Александр Поветкин</strong></p>\n\n\n\n<p>Победитель Олимпиады 2004 года. Александр на пару с Люком Кэмпбеллом является тем олимпийским медалистом, который так и не смог похвастаться чемпионским званием за долгую карьеру. За 14 лет на профессиональном ринге Поветкин смог завоевать разве, что титул «обычного» чемпиона WBA, который скоропостижно потерял в поединке с украинцем Владимиром Кличко, разгромно уступив тому единогласным решением судей в октябре 2013 года.</p>\n\n\n\n<p>В октябре прошлого года Поветкин имел возможность завоевать сразу 3 чемпионских титула. Но ему нужно было совершить невозможное. В свои 38 лет на момент боя, Поветкин физически не смог противостоять молодому и сильному Энтони Джошуа, который хоть и отдал более опытному сопернику старт поединка, но всё это компенсировал ярким нокаутом в 7-м раунде.</p>\n\n\n\n<p>Поветкин не планирует завершать карьеру в ближайшее время и официально запланировал бой 31 августа против британского супертяжеловеса Хьюи Фьюри.</p>\n",
      "featured_media": {
        "localFile": {
          "childImageSharp": {
            "fixed": {
              "base64": "data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAMFBAb/xAAVAQEBAAAAAAAAAAAAAAAAAAABAv/aAAwDAQACEAMQAAABjspPuOeNwn//xAAZEAEBAQEBAQAAAAAAAAAAAAABAgMAITH/2gAIAQEAAQUCnN7UlupZcfCgZ+d//8QAFREBAQAAAAAAAAAAAAAAAAAAABL/2gAIAQMBAT8Btb//xAAVEQEBAAAAAAAAAAAAAAAAAAAAEv/aAAgBAgEBPwGEP//EABsQAAICAwEAAAAAAAAAAAAAAAARAQIQEjFx/9oACAEBAAY/Aq2nkldVGPBIR//EABoQAQADAQEBAAAAAAAAAAAAAAEAESExQWH/2gAIAQEAAT8hoF3w9YCbzXhKQkoOXwRIjU7pdH2f/9oADAMBAAIAAwAAABDg3//EABgRAAIDAAAAAAAAAAAAAAAAAAABESFx/9oACAEDAQE/EGqqDB//xAAWEQEBAQAAAAAAAAAAAAAAAAABAHH/2gAIAQIBAT8QG27/xAAbEAEAAwEAAwAAAAAAAAAAAAABABEhMVFhcf/aAAgBAQABPxAB1WA2B3DalezVp06+/kv/ANLE0TyRCGCx6HKuLFq8S6jTbhDU/9k=",
              "width": 500,
              "height": 300,
              "src": "/static/8d963ce330f683b7ce82ebca19d99b23/97dd9/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.jpg",
              "srcSet": "/static/8d963ce330f683b7ce82ebca19d99b23/97dd9/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.jpg 1x,\n/static/8d963ce330f683b7ce82ebca19d99b23/f8580/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.jpg 1.5x,\n/static/8d963ce330f683b7ce82ebca19d99b23/b67c4/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.jpg 2x,\n/static/8d963ce330f683b7ce82ebca19d99b23/562d6/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.jpg 3x",
              "srcWebp": "/static/8d963ce330f683b7ce82ebca19d99b23/b4c79/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.webp",
              "srcSetWebp": "/static/8d963ce330f683b7ce82ebca19d99b23/b4c79/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.webp 1x,\n/static/8d963ce330f683b7ce82ebca19d99b23/33e5d/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.webp 1.5x,\n/static/8d963ce330f683b7ce82ebca19d99b23/2fa04/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.webp 2x,\n/static/8d963ce330f683b7ce82ebca19d99b23/89ba9/Dejstvujushhie-professionaly-s-Olimpijskim-zolotom-min.webp 3x"
            }
          }
        }
      },
      "date": "12.09.2019"
    }
  },
  "pageContext": {
    "isCreatedByStatefulCreatePages": false,
    "id": "3f15f429-95b9-5a82-b586-47484c31e28e"
  }
}
